"NoSetting"           = "---";
"Tray1M_Title" = "Magasin / Bac de sortie";
"Tray2M_Title" = "Magasin / Bac de sortie";
"Tray1P_Title" = "Magasin";
"InputSlot" = "Magasin";
"MediaType" = "Type de papier";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "Bac de sortie";
"OutputFaceup" = "Ordre de sortie";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "Magasin: %@";
"MIB_ConnectionAlert" = "L'acquisition d'informations a échoué.  Vérifiez la connexion avec l'imprimante.";
"MIB_SettingAlert" = "Les paramètres d'information des magasins sont différents de ceux de l'imprimante.  Spécifiez les paramètres corrects.";
"MediaType_InvalidAlert" = "Impossible d'utiliser ce paramètre avec Format papier [%@].\nVoulez-vous vraiment continuer avec ce paramètre ?\n\n%@:[Type de papier] %@ => %@";
"CarbonCopy" = "Carbon Copy";
"CarbonCopy1M_Boby" = "Carbon Copy";
"CarbonCopy1M_Order" = "Output order";
"CarbonCopy1M_TrayGroup" = "Carbon Copy Tray";
"CarbonCopy1M_Tray1" = "Tray1";
"CarbonCopy1M_Tray2" = "Tray2";
"CarbonCopy1M_Tray3" = "Tray3";
"CarbonCopy1M_Tray4" = "Tray4";
"CarbonCopy1M_Tray5" = "Tray5";
"CarbonCopy1M_Tray6" = "Tray6";
"CarbonCopy1M_HintMessage" = "Carbon Copy tray can't select output tray as Carbon Copy tray.";
"CarbonCopy1M_AllTrayOffAlert" = "It cannot turn off at all of Carbon Copy tray.";
"HINT_001" = "Veuillez sélectionner l'élément correctement dans [Réglages papier par magasin] afin d'imprimer sur le [Format papier] spécifié.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010"            = "Hint 010";
"HINT_1001" = "Le format de papier [%@] sera disponible en cas de sélection du paramètre suivant.\n\n[Magasin]: %@\n[Type de papier] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
